[
  {
    "title": "Dónde y cuándo ver la inauguración de los Juegos Paralímpicos de Tokio 2020",
    "description": "Aplazados un año por la pandemia, como los Juegos Olímpicos 2020, los Juegos Paralímpicos comienzan el martes en Tokio: respuestas a preguntas imprescindibles para comprender todo de la cita más importante del movimiento paralímpico.Los primeros Juegos Paralímpicos tuvieron lugar en 1960 en Roma, con solo 400 deportistas de 23 países. Su prefijo para hace referencia a su desarrollo en paralelo a los Juegos Olímpicos y no a una discapacidad. El movimiento paralímpico cubre diez tipos de discapacidad que se reparten en tres grandes categorías: deficiencias físicas, visuales y cognitivas. Los sordos por ejemplo no pueden participar, pero compiten en los 'Deaflympics' o en los Juegos Olímpicos, como el voleibolista estadounidense David Smith, que formó parte de la selección de su país en Tokio.",
    "videoUrl": "https://firebasestorage.googleapis.com/v0/b/iot-apps-192d1.appspot.com/o/Tokio%202020%2C%20asi%CC%81%20se%20vivio%CC%81%20la%20inauguracio%CC%81n%20de%20los%20Juegos%20Oli%CC%81mpicos.mp4?alt=media&token=07591c73-4f6c-47f4-8cbd-90699d60edd7",
    "category": "Deporte",
    "poster": "https://www.eluniversal.com.mx/sites/default/files/2021/08/23/tokyo_paralympics_129252709.jpg"
  },
  {
    "title": "Fuerte bronca se presentó en el Necaxa vs Puebla en la Liga Femenil",
    "description": "Este lunes, en el encuentro entre Necaxa y Puebla de la Liga MX Femenil se presentó una fuerte bronca en el terreno de juego, luego de que dos de las jugadoras se engancharan entre si y provocaron que sus compañeras intervinieran y se saliera de control todo. Esto sucedió en los instantes finales del encuentro, al minuto 94, cuando estaba por terminar el juego. El árbitro expulsó a dos de las múltiples involucradas, que fueron quienes empezaron todo, luego de que María López en el suelo provocara la caída de Sarai Kim, y esta respondiera empujándola para desatar la bronca. Ambas se retiraron expulsadas. Después las demás compañeras se involucraron en la pelea, que de principio sirviera para calentar más los ánimos, hasta que poco a poco se fueron calmando con la intervención del cuerpo arbitral.\n\nEl encuentro terminó 1-0 favor Necaxa, con el tanto de Fanny Grano.",
    "videoUrl": "https://firebasestorage.googleapis.com/v0/b/iot-apps-192d1.appspot.com/o/Resumen%20_%20Puebla%20Femenil%200%20-%201%20Necaxa%20Femenil%20_%20Clausura%202020%20%20-%20Jornada%205%20_%20Liga%20BBVA%20MX%20Femenil.mp4?alt=media&token=dd5b2b04-114a-4480-98cd-3e42263d7208",
    "category": "Deporte",
    "poster": "https://www.eluniversal.com.mx/sites/default/files/2021/08/23/femenil.jpg"
  },
  {
    "title": "INE asigna 200 diputaciones plurinominales; ve cuántas le tocan a partidos",
    "description": "El Consejo General del Instituto Nacional Electoral (INE) realizó la declaración de validez de la elección de 200 diputaciones por el principio de Representación Proporcional, así como la asignación de curules para los partidos políticos para el periodo 2021-2024. Lorenzo Córdova, presidente del Consejo General del INE, reconoció que los votantes definieron el nuevo mapa político del país y “la correlación de fuerzas en cada congreso local, así como la Cámara de Diputados”.",
    "videoUrl": "https://firebasestorage.googleapis.com/v0/b/iot-apps-192d1.appspot.com/o/videoplayback.mp4?alt=media&token=e2be46cf-7472-4f4c-bec5-c95ab2298663",
    "category": "Nacional",
    "poster": "https://www.unotv.com/uploads/2021/08/new-project915-004431.jpg"
  },
  {
    "title": "Eduardo Arellano Félix llega a la prisión de máxima seguridad “El Altiplano”",
    "description": "Eduardo Arellano Félix llegó la noche del lunes al Centro Federal de Readaptación Social No.1 “El Altiplano” en Almoloya de Juárez, para enfrentar a la justicia tras ser extraditado desde Estados Unidos, informó la Fiscalía General de la República. Arellano, quien junto con sus hermanos controló el tráfico de drogas a Estados Unidos desde su base en Tijuana en la década de 1990, fue entregado a efectivos del Ejército y la Fiscalía por parte de autoridades migratorias estadounidenses en el paso fronterizo de Brownsville-Matamoros. Tras su arribo, Arellano, quien fue identificado solo como Eduardo “A” en un comunicado de prensa, fue enviado a la prisión de máxima seguridad “El Altiplano”. En cumplimiento de una orden de aprehensión en su contra, otorgada por un Juez Federal, Eduardo “A” fue detenido por su probable responsabilidad en los delitos de delincuencia organizada, contra la salud y asociación delictuosa.",
    "videoUrl": "https://firebasestorage.googleapis.com/v0/b/iot-apps-192d1.appspot.com/o/videoplayback%20(1).mp4?alt=media&token=4cb266ae-426c-4ba4-9fe9-65e72125e8d6",
    "category": "Nacional",
    "poster": "https://www.unotv.com/uploads/2021/08/dispositivo-212801.jpg"
  },

  {
    "title": "Kim Kardashian se alejó del alcohol gracias a su hermana Kourtney",
    "description": "Kim Kardashian confesó, a través de sus redes sociales, que gracias a Kourtney -su hermana mayor- y sus experiencias universitarias se alejó de las fiestas, el alcohol y la vida de los excesos. Pese a lo que podríamos pensar, Kim Kardashian -líder de la ya extinta serie Keeping Up with the Kardashians (2007 -2021)- no es muy asidua a la fiesta. Al contrario, no le gusta beber alcohol y, de tener que ingerirlo, opta tan sólo por un caballito de tequila. Esta noticia no es novedad, ya que desde hace algunos años, la empresaria se ha pronunciado al respecto y asegura que beber no es lo suyo. Lo mismo que ocurre con Khloé, la hermana más próxima en edad a Kim. En 2018, Koko declaró para la revista ELLE que sus padres -Kris Jenner y Robert Kardashian- fueron quienes les inculcaron un estilo de vida moderado.",
    "videoUrl": "https://firebasestorage.googleapis.com/v0/b/iot-apps-192d1.appspot.com/o/Las%20Kardashian%20exhiben%20a%20su%20madre%20con%20copas%20de%20m%C3%A1s.mp4?alt=media&token=69685854-4e7b-41a7-8988-0b4e6c736dec",
    "category": "Farandula",
    "poster": "https://www.informador.mx/__export/1629754209718/sites/elinformador/img/2021/08/23/kim_crop1629754209263.jpg_1970638775.jpg"
  },

  {
    "title": "¿Cuánto tiempo podría pasar Laura Bozzo en prisión por delito fiscal?",
    "description": "Laura Bozzo podría alcanzar una pena de entre tres y nueve años de prisión por cometer un delito fiscal por más de 12 millones de pesos al vender un inmueble que estaba embargado por el Servicio de Administración Tributaria (SAT). En la opinión del abogado Fernando Acevedo Espinosa, al ser detenida, Laura Bozzo llevaría su proceso en prisión por el tipo penal que se le imputa y porque no se internó voluntariamente en prisión como lo ordenó el juez de control; sin embargo, su situación jurídica se determinará en la audiencia correspondiente. En consecuencia, se emitió una ficha roja ante la Interpol para su búsqueda y detención para que sea procesada en México.",
    "videoUrl": "https://firebasestorage.googleapis.com/v0/b/iot-apps-192d1.appspot.com/o/Vinculan%20a%20proceso%20y%20dan%20prisi%C3%B3n%20preventiva%20a%20Laura%20Bozzo%20por%20delito%20fiscal.mp4?alt=media&token=e54a870d-e0c5-4d40-ae84-5d35b8d41767",
    "category": "Farandula",
    "poster": "https://www.informador.mx/__export/1629741383584/sites/elinformador/img/2021/08/23/laura_bozzo_x1x_crop1629741366380.jpg_1970638775.jpg"
  }
]